const CATALOG = [
    {
        id: 'el1',
        name: '9-контактный 3PDT коробка педалей эффектов для гитары Stomp ножной металлический переключатель True Bypass, лидер продаж, синий',
        img: '',
        price: 127.72,
    },
    {
        id: 'el2',
        name: 'Струны для электрогитары ALICE A503-SL (9-42), никель. Комплект струн',
        img: '',
        price: 293,
    },
    {
        id: 'el3',
        name: 'Блок питания 18V/1A (штекер 5,5*2,5 мм)',
        img: '',
        price: 656,
    },
    {
        id: 'el3',
        name: 'Винтажная педаль для гитары KOKKO FPH2 Phaser с True Bypass, оранжевая',
        img: '',
        price: 4_801,
    },
]